Repository: blaineam/Scripture-Alone
Catalog: ScriptureAloneCore/Sources/ScriptureAloneCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Patience when God’s timing isn’t yours.
de: Geduld, wenn Gottes Zeitplan nicht deiner ist.
es: Paciencia cuando los tiempos de Dios no son los tuyos.
fr: La patience quand le temps de Dieu n’est pas le vôtre.
it: Pazienza quando i tempi di Dio non sono i tuoi.
ja: 神の時が自分の思う時と違うとき、忍耐を学びます。
ko: 하나님의 때가 내 때와 다를 때 인내를 배웁니다.
pt_br: Paciência quando o tempo de Deus não é o seu.
zh_hans: 当神的时间与你的不同，学习忍耐。

source: Paul’s Letters
de: Paulusbriefe
es: Cartas de Pablo
fr: Lettres de Paul
it: Lettere di Paolo
ja: パウロ書簡
ko: 바울서신
pt_br: Cartas de Paulo
zh_hans: 保罗书信

source: Peace
de: Frieden
es: Paz
fr: La paix
it: Pace
ja: 平安
ko: 평안
pt_br: Paz
zh_hans: 平安

source: Peace when life is simply too much.
de: Frieden, wenn dir einfach alles zu viel wird.
es: Paz cuando la vida simplemente te sobrepasa.
fr: La paix quand tout devient simplement trop.
it: Pace quando la vita è semplicemente troppo.
ja: 何もかもが手に負えないと感じるとき、神は平安をくださいます。
ko: 삶이 너무 버거울 때 하나님은 평안을 주십니다.
pt_br: Paz quando a vida simplesmente passa do limite.
zh_hans: 当生活实在让人喘不过气时，得着平安。

source: Persecution
de: Verfolgung
es: Persecución
fr: La persécution
it: Persecuzione
ja: 迫害
ko: 핍박
pt_br: Perseguição
zh_hans: 逼迫

source: Prayer
de: Gebet
es: Oración
fr: La prière
it: La preghiera
ja: 祈り
ko: 기도
pt_br: Oração
zh_hans: 祷告

source: Prayer and hope in sickness.
de: Gebet und Hoffnung in Krankheit.
es: Oración y esperanza en la enfermedad.
fr: Prière et espérance dans la maladie.
it: Preghiera e speranza nella malattia.
ja: 病の中にあっても、祈りと希望があります。
ko: 병 가운데서도 기도와 소망이 있습니다.
pt_br: Oração e esperança em meio à enfermidade.
zh_hans: 在病痛中的祷告与盼望。

source: Pride & Humility
de: Hochmut & Demut
es: Orgullo y humildad
fr: Orgueil et humilité
it: Orgoglio e umiltà
ja: 高慢と謙遜
ko: 교만과 겸손
pt_br: Orgulho e humildade
zh_hans: 骄傲与谦卑

source: Prophecy
de: Prophetie
es: Profecía
fr: Prophétie
it: Profezia
ja: 預言書
ko: 예언서
pt_br: Profecia
zh_hans: 预言书

source: Protection & Safety
de: Schutz & Geborgenheit
es: Protección y seguridad
fr: Protection et sécurité
it: Protezione e sicurezza
ja: 守りと安全
ko: 보호와 안전
pt_br: Proteção e segurança
zh_hans: 保护与平安

source: Provision & Needs
de: Versorgung & Bedürfnisse
es: Provisión y necesidades
fr: Provision et besoins
it: Provvidenza e bisogni
ja: 必要と備え
ko: 필요와 공급하심
pt_br: Provisão e necessidades
zh_hans: 供应与需要

source: Purpose & Calling
de: Sinn & Berufung
es: Propósito y llamado
fr: Sens et vocation
it: Scopo e vocazione
ja: 目的と召し
ko: 목적과 소명
pt_br: Propósito e chamado
zh_hans: 人生目的与呼召

source: Rejection
de: Ablehnung
es: Rechazo
fr: Le rejet
it: Rifiuto
ja: 拒絶
ko: 거절감
pt_br: Rejeição
zh_hans: 被拒绝

source: Relationships & Family
de: Beziehungen & Familie
es: Relaciones y familia
fr: Relations et famille
it: Relazioni e famiglia
ja: 人間関係と家族
ko: 관계와 가정
pt_br: Relacionamentos e família
zh_hans: 人际与家庭

source: Repentance, and the welcome home after wandering away.
de: Buße – und das Willkommen zu Hause nach dem Weglaufen.
es: El arrepentimiento, y la bienvenida a casa después de haberte alejado.
fr: La repentance, et l’accueil du Père après s’être éloigné.
it: Il ravvedimento, e il bentornato a casa dopo essersi allontanati.
ja: 神から離れてさまよった人の悔い改めと、帰って来る者を迎える神の愛です。
ko: 방황하던 자의 회개와, 돌아오는 자를 반기시는 하나님의 품입니다.
pt_br: Arrependimento e a acolhida em casa depois de se desviar.
zh_hans: 悔改，并在迷失之后被迎接回家。

source: Rest for the tired and the burned out.
de: Ruhe für Müde und Ausgebrannte.
es: Descanso para el cansado y el agotado.
fr: Du repos pour ceux qui sont fatigués et à bout.
it: Riposo per chi è stanco e sfinito.
ja: 疲れ果てた人、燃え尽きた人に、主は休みを与えてくださいます。
ko: 지치고 탈진한 이들에게 주님은 쉼을 주십니다.
pt_br: Descanso para os cansados e esgotados.
zh_hans: 让疲惫不堪、心力交瘁的人得享安息。

source: Salvation & Assurance
de: Errettung & Heilsgewissheit
es: Salvación y certeza
fr: Le salut et l’assurance
it: Salvezza e certezza
ja: 救いと確信
ko: 구원과 확신
pt_br: Salvação e certeza
zh_hans: 救恩与得救的确据

source: Scripture as light for the path and food for the soul.
de: Die Schrift als Licht auf dem Weg und Speise für die Seele.
es: Las Escrituras como luz para el camino y alimento para el alma.
fr: L’Écriture, lumière sur le sentier et nourriture pour l’âme.
it: La Scrittura come luce sul cammino e cibo per l’anima.
ja: 聖書は道を照らす光であり、たましいの糧です。
ko: 성경은 길을 비추는 빛이요 영혼의 양식입니다.
pt_br: As Escrituras como luz para o caminho e alimento para a alma.
zh_hans: 圣经是脚前的灯、灵魂的粮。

source: Seeking God’s direction.
de: Gottes Weg für dich suchen.
es: Buscar la dirección de Dios.
fr: Chercher la direction de Dieu.
it: Cercare la direzione di Dio.
ja: 神の導きを求めて歩みます。
ko: 하나님의 인도하심을 구합니다.
pt_br: Buscando a direção de Deus.
zh_hans: 寻求神的带领。

source: Self-Control
de: Selbstbeherrschung
es: Dominio propio
fr: La maîtrise de soi
it: Autocontrollo
ja: 自制
ko: 절제
pt_br: Domínio próprio
zh_hans: 节制

source: Serving
de: Dienen
es: Servir
fr: Servir
it: Servire
ja: 仕えること
ko: 섬김
pt_br: Servir
zh_hans: 服事

source: Sharing Your Faith
de: Den Glauben weitergeben
es: Compartir tu fe
fr: Partager sa foi
it: Condividere la fede
ja: 信仰を伝える
ko: 복음 전하기
pt_br: Compartilhar a fé
zh_hans: 传福音

source: Sin & Temptation
de: Sünde & Versuchung
es: Pecado y tentación
fr: Péché et tentation
it: Peccato e tentazione
ja: 罪と誘惑
ko: 죄와 유혹
pt_br: Pecado e tentação
zh_hans: 罪与试探

source: Singleness
de: Singlesein
es: Soltería
fr: Le célibat
it: Essere single
ja: 独身
ko: 싱글의 삶
pt_br: Vida de solteiro
zh_hans: 单身

source: Standing firm when you’re mistreated for your faith.
de: Standhaft bleiben, wenn man dich um des Glaubens willen schlecht behandelt.
es: Mantenerse firme cuando te maltratan por tu fe.
fr: Tenir ferme quand on vous maltraite à cause de votre foi.
it: Restare saldi quando sei maltrattato a causa della fede.
ja: 信仰のゆえに不当な扱いを受けても、堅く立ち続ける力が与えられます。
ko: 믿음 때문에 부당한 대우를 받을 때에도 굳게 서게 하십니다.
pt_br: Firmeza quando você é maltratado por causa da fé.
zh_hans: 为信仰受苦待时，仍然站立得稳。

source: Starting over with God.
de: Mit Gott neu beginnen.
es: Empezar de nuevo con Dios.
fr: Recommencer avec Dieu.
it: Ricominciare con Dio.
ja: 神と共に、もう一度始めることができます。
ko: 하나님과 함께 다시 시작할 수 있습니다.
pt_br: Começar de novo com Deus.
zh_hans: 与神一起重新出发。

source: Strength
de: Kraft
es: Fortaleza
fr: La force
it: Forza
ja: 力
ko: 새 힘
pt_br: Força
zh_hans: 力量

source: Strength to keep going when you want to give up.
de: Kraft zum Weitergehen, wenn du am liebsten aufgeben würdest.
es: Fuerzas para seguir adelante cuando quieres rendirte.
fr: La force de continuer quand vous avez envie de tout abandonner.
it: La forza di andare avanti quando vorresti arrenderti.
ja: あきらめたくなるときにも、歩み続ける力が与えられます。
ko: 포기하고 싶을 때 다시 나아갈 힘을 주십니다.
pt_br: Força para seguir em frente quando dá vontade de desistir.
zh_hans: 想放弃的时候，仍有力量走下去。

source: Stress & Overwhelm
de: Stress & Überforderung
es: Estrés y agobio
fr: Stress et surmenage
it: Stress e sopraffazione
ja: ストレスと重圧
ko: 스트레스와 버거움
pt_br: Estresse e sobrecarga
zh_hans: 压力与重担

source: Suffering & Trials
de: Leid & Anfechtung
es: Sufrimiento y pruebas
fr: Souffrance et épreuves
it: Sofferenza e prove
ja: 苦しみと試練
ko: 고난과 시련
pt_br: Sofrimento e provações
zh_hans: 苦难与试炼

source: Talking with God, and knowing He hears.
de: Mit Gott reden – und wissen, dass er hört.
es: Hablar con Dios y saber que Él te escucha.
fr: Parler avec Dieu, en sachant qu’il entend.
it: Parlare con Dio, sapendo che Egli ascolta.
ja: 神と語り合い、神が聞いておられることを知ります。
ko: 하나님과 대화하며 그분이 들으신다는 것을 압니다.
pt_br: Conversar com Deus e saber que Ele ouve.
zh_hans: 与神交谈，并确知他必垂听。

source: Telling others the good news of Jesus.
de: Anderen die gute Nachricht von Jesus erzählen.
es: Contar a otros las buenas nuevas de Jesús.
fr: Annoncer aux autres la bonne nouvelle de Jésus.
it: Raccontare agli altri la buona notizia di Gesù.
ja: イエスの福音を人々に伝えます。
ko: 예수님의 복된 소식을 다른 이들에게 전합니다.
pt_br: Anunciar aos outros as boas-novas de Jesus.
zh_hans: 把耶稣的好消息告诉别人。

source: Temptation
de: Versuchung
es: Tentación
fr: La tentation
it: Tentazione
ja: 誘惑
ko: 유혹
pt_br: Tentação
zh_hans: 试探

source: That PDF is locked with a password.
de: Dieses PDF ist mit einem Passwort gesperrt.
es: Ese PDF está bloqueado con contraseña.
fr: Ce PDF est verrouillé par un mot de passe.
it: Questo PDF è protetto da password.
ja: この PDF はパスワードでロックされています。
ko: 이 PDF는 암호로 잠겨 있습니다.
pt_br: Esse PDF está bloqueado por senha.
zh_hans: 此 PDF 已用密码锁定。

source: That PDF’s owner doesn’t allow its text to be copied.
de: Der Inhaber dieses PDFs erlaubt nicht, den Text zu kopieren.
es: El propietario de ese PDF no permite copiar su texto.
fr: Le propriétaire de ce PDF n’autorise pas la copie de son texte.
it: Il proprietario di questo PDF non consente di copiarne il testo.
ja: この PDF の所有者はテキストのコピーを許可していません。
ko: 이 PDF의 소유자가 텍스트 복사를 허용하지 않습니다.
pt_br: O proprietário desse PDF não permite copiar o texto.
zh_hans: 此 PDF 的所有者不允许复制其文本。

source: That doesn't look like a Life Bible export. Look for LifeBibleData.zip, from Settings → Advanced → Export your data.
de: Das sieht nicht nach einem Life Bible-Export aus. Suche nach LifeBibleData.zip, aus Settings → Advanced → Export your data.
es: Eso no parece una exportación de Life Bible. Busca LifeBibleData.zip, en Settings → Advanced → Export your data.
fr: Cela ne ressemble pas à un export Life Bible. Cherchez LifeBibleData.zip, depuis Settings → Advanced → Export your data.
it: Non sembra un'esportazione di Life Bible. Cerca LifeBibleData.zip, da Settings → Advanced → Export your data.
ja: Life Bible のエクスポートではないようです。Settings → Advanced → Export your data から作成した LifeBibleData.zip を探してください。
ko: Life Bible 내보내기 파일이 아닌 것 같습니다. Settings → Advanced → Export your data에서 만든 LifeBibleData.zip을 찾아보세요.
pt_br: Isso não parece ser uma exportação do Life Bible. Procure LifeBibleData.zip, em Settings → Advanced → Export your data.
zh_hans: 这似乎不是 Life Bible 导出文件。请查找 LifeBibleData.zip，可从 Settings → Advanced → Export your data 导出。

source: That ePub carries no copyright line. Enter the publisher’s copyright notice to continue.
de: Dieses ePub enthält keine Copyright-Zeile. Gib den Copyright-Hinweis des Verlags ein, um fortzufahren.
es: Ese ePub no incluye línea de copyright. Introduce el aviso de copyright de la editorial para continuar.
fr: Cet ePub ne comporte aucune mention de copyright. Saisissez la mention de copyright de l’éditeur pour continuer.
it: Quell'ePub non contiene alcuna nota di copyright. Inserisci quella dell'editore per continuare.
ja: そのePubには著作権表示がありません。続けるには出版社の著作権表示を入力してください。
ko: 해당 ePub에 저작권 표시가 없습니다. 계속하려면 출판사의 저작권 고지를 입력하세요.
pt_br: Esse ePub não tem linha de copyright. Digite o aviso de copyright da editora para continuar.
zh_hans: 该 ePub 没有版权信息。请输入出版商的版权声明以继续。

source: That ePub contains an implausibly large file (%@).
de: Dieses ePub enthält eine unplausibel große Datei (%@).
es: Ese ePub contiene un archivo de tamaño inverosímil (%@).
fr: Cet ePub contient un fichier anormalement volumineux (%@).
it: Quell'ePub contiene un file di dimensioni implausibili (%@).
ja: そのePubには大きすぎるファイル (%@) が含まれています。
ko: 해당 ePub에 비정상적으로 큰 파일(%@)이 있습니다.
pt_br: Esse ePub contém um arquivo grande demais para ser plausível (%@).
zh_hans: 该 ePub 含有一个大小异常的文件（%@）。

source: That ePub is damaged: %@
de: Dieses ePub ist beschädigt: %@
es: Ese ePub está dañado: %@
fr: Cet ePub est endommagé : %@
it: Quell'ePub è danneggiato: %@
ja: そのePubは破損しています: %@
ko: 해당 ePub이 손상되었습니다: %@
pt_br: Esse ePub está danificado: %@
zh_hans: 该 ePub 已损坏：%@

source: That ePub is encrypted (it carries an encryption manifest).
de: Dieses ePub ist verschlüsselt (es enthält ein Verschlüsselungsmanifest).
es: Ese ePub está cifrado (incluye un manifiesto de cifrado).
fr: Cet ePub est chiffré (il contient un manifeste de chiffrement).
it: Quell'ePub è cifrato (contiene un manifest di cifratura).
ja: そのePubは暗号化されています (暗号化マニフェストがあります)。
ko: 해당 ePub은 암호화되어 있습니다(암호화 매니페스트 포함).
pt_br: Esse ePub está criptografado (ele contém um manifesto de criptografia).
zh_hans: 该 ePub 已加密（含有加密清单）。

source: That ePub is protected with Adobe DRM.
de: Dieses ePub ist mit Adobe DRM geschützt.
es: Ese ePub está protegido con DRM de Adobe.
fr: Cet ePub est protégé par DRM Adobe.
it: Quell'ePub è protetto da DRM Adobe.
ja: そのePubはAdobe DRMで保護されています。
ko: 해당 ePub은 Adobe DRM으로 보호되어 있습니다.
pt_br: Esse ePub está protegido com DRM da Adobe.
zh_hans: 该 ePub 受 Adobe DRM 保护。

source: That ePub is protected with Apple’s FairPlay DRM.
de: Dieses ePub ist mit Apples FairPlay-DRM geschützt.
es: Ese ePub está protegido con el DRM FairPlay de Apple.
fr: Cet ePub est protégé par la DRM FairPlay d’Apple.
it: Quell’ePub è protetto dal DRM FairPlay di Apple.
ja: その ePub は Apple の FairPlay DRM で保護されています。
ko: 이 ePub은 Apple의 FairPlay DRM으로 보호되어 있습니다.
pt_br: Esse ePub está protegido pelo DRM FairPlay da Apple.
zh_hans: 该 ePub 受 Apple FairPlay DRM 保护。

source: That ePub is protected with an LCP licence.
de: Dieses ePub ist mit einer LCP-Lizenz geschützt.
es: Ese ePub está protegido con una licencia LCP.
fr: Cet ePub est protégé par une licence LCP.
it: Quell’ePub è protetto da una licenza LCP.
ja: その ePub は LCP ライセンスで保護されています。
ko: 이 ePub은 LCP 라이선스로 보호되어 있습니다.
pt_br: Esse ePub está protegido por uma licença LCP.
zh_hans: 该 ePub 受 LCP 许可证保护。

source: That ePub’s contents are password-encrypted.
de: Der Inhalt dieses ePub ist passwortverschlüsselt.
es: El contenido de ese ePub está cifrado con contraseña.
fr: Le contenu de cet ePub est chiffré par mot de passe.
it: Il contenuto di quell’ePub è cifrato con password.
ja: その ePub の内容はパスワードで暗号化されています。
ko: 이 ePub의 내용은 암호로 암호화되어 있습니다.
pt_br: O conteúdo desse ePub está criptografado com senha.
zh_hans: 该 ePub 的内容已用密码加密。

source: That export has no notes, highlights or saved verses in it.
de: Dieser Export enthält keine Notizen, Markierungen oder gespeicherten Verse.
es: Esa exportación no contiene notas, subrayados ni versículos guardados.
fr: Cet export ne contient aucune note, surbrillance ni verset enregistré.
it: Quell’esportazione non contiene note, evidenziazioni o versetti salvati.
ja: その書き出しにはメモ、ハイライト、保存した聖句が含まれていません。
ko: 이 내보내기 파일에는 노트, 하이라이트, 저장한 구절이 없습니다.
pt_br: Essa exportação não tem notas, destaques nem versículos salvos.
zh_hans: 该导出文件中没有笔记、标注或已保存的经文。

source: That file couldn’t be read cleanly enough to use (it scored %lld of 100). Nothing was added.
de: Diese Datei ließ sich nicht sauber genug lesen (Bewertung %lld von 100). Es wurde nichts hinzugefügt.
es: Ese archivo no se pudo leer con la calidad suficiente (obtuvo %lld de 100). No se añadió nada.
fr: Ce fichier n’a pas pu être lu assez proprement pour être utilisé (score de %lld sur 100). Rien n’a été ajouté.
it: Non è stato possibile leggere il file in modo abbastanza pulito (punteggio %lld su 100). Non è stato aggiunto nulla.
ja: このファイルは十分に読み取れませんでした（100 点中 %lld 点）。何も追加されていません。
ko: 이 파일을 제대로 읽을 수 없어 사용할 수 없습니다(100점 중 %lld점). 아무것도 추가되지 않았습니다.
pt_br: Não foi possível ler o arquivo com qualidade suficiente (pontuação %lld de 100). Nada foi adicionado.
zh_hans: 无法足够清晰地读取此文件（得分 %lld/100）。未添加任何内容。

source: That file isn't a zip archive.
de: Diese Datei ist kein ZIP-Archiv.
es: Ese archivo no es un archivo zip.
fr: Ce fichier n’est pas une archive zip.
it: Quel file non è un archivio zip.
ja: そのファイルは zip アーカイブではありません。
ko: 이 파일은 zip 아카이브가 아닙니다.
pt_br: Esse arquivo não é um arquivo zip.
zh_hans: 该文件不是 zip 归档。

source: That file isn’t a readable ePub: %@
de: Diese Datei ist kein lesbares ePub: %@
es: Ese archivo no es un ePub legible: %@
fr: Ce fichier n’est pas un ePub lisible : %@
it: Quel file non è un ePub leggibile: %@
ja: そのファイルは読み込める ePub ではありません: %@
ko: 이 파일은 읽을 수 있는 ePub이 아닙니다: %@
pt_br: Esse arquivo não é um ePub legível: %@
zh_hans: 该文件不是可读取的 ePub：%@

source: That file isn’t an ePub — it isn’t a ZIP container.
de: Diese Datei ist kein ePub – sie ist kein ZIP-Container.
es: Ese archivo no es un ePub: no es un contenedor ZIP.
fr: Ce fichier n’est pas un ePub — ce n’est pas un conteneur ZIP.
it: Quel file non è un ePub: non è un contenitore ZIP.
ja: そのファイルは ePub ではありません。ZIP コンテナではありません。
ko: 이 파일은 ePub이 아닙니다 — ZIP 컨테이너가 아닙니다.
pt_br: Esse arquivo não é um ePub — não é um contêiner ZIP.
zh_hans: 该文件不是 ePub — 它不是 ZIP 容器。

source: That isn’t a translation package.
de: Das ist kein Übersetzungspaket.
es: Eso no es un paquete de traducción.
fr: Ceci n’est pas un module de traduction.
it: Quello non è un pacchetto di traduzione.
ja: これは翻訳パッケージではありません。
ko: 번역본 패키지가 아닙니다.
pt_br: Isso não é um pacote de tradução.
zh_hans: 这不是译本包。

source: That passphrase doesn’t open this keepsake. Check for capital letters and spaces, and try again.
de: Mit dieser Passphrase lässt sich diese Erinnerung nicht öffnen. Achte auf Groß- und Kleinschreibung und Leerzeichen und versuch es erneut.
es: Esa frase de contraseña no abre este recuerdo. Comprueba las mayúsculas y los espacios e inténtalo de nuevo.
fr: Cette phrase secrète n’ouvre pas ce souvenir. Vérifiez les majuscules et les espaces, puis réessayez.
it: Questa frase segreta non apre il ricordo. Controlla maiuscole e spazi e riprova.
ja: そのパスフレーズではこの思い出の聖書を開けません。大文字とスペースを確認して、もう一度お試しください。
ko: 이 암호로는 기념 성경을 열 수 없습니다. 대소문자와 공백을 확인한 후 다시 시도하십시오.
pt_br: Essa frase-senha não abre esta recordação. Verifique as letras maiúsculas e os espaços e tente de novo.
zh_hans: 该口令无法打开此珍藏。请检查大写字母和空格后重试。

source: That’s %lld chapters at once — more than a quotation.
de: Das sind %lld Kapitel auf einmal – mehr als ein Zitat.
es: Son %lld capítulos de una vez: eso es más que una cita.
fr: Cela fait %lld chapitres d’un coup — ce n’est plus une citation.
it: Sono %lld capitoli in una volta: più di una citazione.
ja: 一度に %lld 章は、引用の範囲を超えています。
ko: 한 번에 %lld개 장은 인용 범위를 넘습니다.
pt_br: São %lld capítulos de uma vez — mais do que uma citação.
zh_hans: 一次引用 %lld 章 — 已超出引文范围。

source: The God of all comfort.
de: Der Gott allen Trostes.
es: El Dios de toda consolación.
fr: Le Dieu de toute consolation.
it: Il Dio di ogni consolazione.
ja: あらゆる慰めの神が、あなたを慰めてくださいます。
ko: 모든 위로의 하나님이 당신을 위로하십니다.
pt_br: O Deus de toda consolação.
zh_hans: 赐各样安慰的神。

source: The Secure Enclave isn't available: %@
de: Die Secure Enclave ist nicht verfügbar: %@
es: El Secure Enclave no está disponible: %@
fr: Secure Enclave n’est pas disponible : %@
it: Secure Enclave non è disponibile: %@
ja: Secure Enclave を利用できません: %@
ko: Secure Enclave를 사용할 수 없습니다: %@
pt_br: O Secure Enclave não está disponível: %@
zh_hans: 安全隔区不可用：%@

source: The home God is preparing.
de: Das Zuhause, das Gott bereitet.
es: El hogar que Dios está preparando.
fr: La demeure que Dieu prépare.
it: La dimora che Dio sta preparando.
ja: 神が備えてくださっている、私たちのふるさとです。
ko: 하나님께서 예비하신 본향입니다.
pt_br: O lar que Deus está preparando.
zh_hans: 神正在预备的家。

source: The keychain refused the request (%lld).
de: Der Schlüsselbund hat die Anfrage abgelehnt (%lld).
es: El llavero rechazó la solicitud (%lld).
fr: Le trousseau a refusé la demande (%lld).
it: Il portachiavi ha rifiutato la richiesta (%lld).
ja: キーチェーンが要求を拒否しました (%lld)。
ko: 키체인이 요청을 거부했습니다(%lld).
pt_br: O keychain recusou a solicitação (%lld).
zh_hans: 钥匙串拒绝了此请求（%lld）。

source: The original-language data for %@ doesn’t match this text. Interlinear data is aligned to the Berean Standard Bible.
de: Die Urtext-Daten für %@ passen nicht zu diesem Text. Interlineardaten sind an der Berean Standard Bible ausgerichtet.
es: Los datos en lengua original de %@ no coinciden con este texto. Los datos interlineales están alineados con la Berean Standard Bible.
fr: Les données en langue originale pour %@ ne correspondent pas à ce texte. Les données interlinéaires sont alignées sur la Berean Standard Bible.
it: I dati in lingua originale per %@ non corrispondono a questo testo. I dati interlineari sono allineati alla Berean Standard Bible.
ja: %@ の原語データはこのテキストと一致しません。インターリニアのデータは Berean Standard Bible に対応しています。
ko: %@의 원어 데이터가 이 본문과 일치하지 않습니다. 행간 데이터는 Berean Standard Bible을 기준으로 정렬되어 있습니다.
pt_br: Os dados no idioma original de %@ não correspondem a este texto. Os dados interlineares seguem a Berean Standard Bible.
zh_hans: %@ 的原文数据与此译本不符。逐字对照数据基于 Berean Standard Bible 对齐。

source: The peace that passes understanding.
de: Der Friede, der höher ist als alle Vernunft.
es: La paz que sobrepasa todo entendimiento.
fr: La paix qui surpasse toute intelligence.
it: La pace che sopravanza ogni intelligenza.
ja: 人のすべての考えにまさる神の平安です。
ko: 모든 지각에 뛰어난 하나님의 평강입니다.
pt_br: A paz que excede todo o entendimento.
zh_hans: 出人意外的平安。

source: The stored content key couldn't be read.
de: Der gespeicherte Inhaltsschlüssel konnte nicht gelesen werden.
es: No se pudo leer la clave de contenido guardada.
fr: Impossible de lire la clé de contenu enregistrée.
it: Impossibile leggere la chiave del contenuto memorizzata.
ja: 保存されたコンテンツキーを読み込めませんでした。
ko: 저장된 콘텐츠 키를 읽을 수 없습니다.
pt_br: Não foi possível ler a chave de conteúdo armazenada.
zh_hans: 无法读取已存储的内容密钥。

source: The watch edition couldn't be written: %@
de: Die Watch-Ausgabe konnte nicht geschrieben werden: %@
es: No se pudo escribir la edición para el reloj: %@
fr: Impossible d’écrire l’édition pour la montre : %@
it: Impossibile scrivere l’edizione per l’orologio: %@
ja: ウォッチ版を書き込めませんでした: %@
ko: 워치 에디션을 기록할 수 없습니다: %@
pt_br: Não foi possível gravar a edição para o relógio: %@
zh_hans: 无法写入手表版本：%@

source: This app can’t read that file: %@
de: Diese App kann diese Datei nicht lesen: %@
es: Esta app no puede leer ese archivo: %@
fr: Cette app ne peut pas lire ce fichier : %@
it: L’app non può leggere quel file: %@
ja: このアプリはそのファイルを読み込めません: %@
ko: 이 앱은 해당 파일을 읽을 수 없습니다: %@
pt_br: O app não consegue ler esse arquivo: %@
zh_hans: 此应用无法读取该文件：%@

source: This file isn’t a Keepsake Bible keepsake.
de: Diese Datei ist keine Erinnerungs-Bibel.
es: Este archivo no es un recuerdo de Biblia de recuerdo.
fr: Ce fichier n’est pas un souvenir Bible souvenir.
it: Questo file non è una Bibbia ricordo.
ja: このファイルは思い出の聖書の思い出ではありません。
ko: 이 파일은 기념 성경 파일이 아닙니다.
pt_br: Este arquivo não é uma recordação da Bíblia de recordação.
zh_hans: 此文件不是珍藏圣经的珍藏文件。

source: This keepsake appears to be damaged (%@). If you have another copy, try that one.
de: Diese Erinnerung scheint beschädigt zu sein (%@). Falls du eine andere Kopie hast, versuch es damit.
es: Este recuerdo parece estar dañado (%@). Si tienes otra copia, prueba con ella.
fr: Ce souvenir semble endommagé (%@). Si vous en avez une autre copie, essayez-la.
it: Questo ricordo sembra danneggiato (%@). Se hai un’altra copia, prova quella.
ja: この思い出は破損しているようです (%@)。別のコピーがあれば、そちらをお試しください。
ko: 이 기념 성경이 손상된 것 같습니다(%@). 다른 사본이 있다면 그 파일로 시도해 보십시오.
pt_br: Esta recordação parece estar danificada (%@). Se você tiver outra cópia, tente com ela.
zh_hans: 此珍藏似乎已损坏（%@）。如有其他副本，请尝试使用。

source: This keepsake is protected with a passphrase.
de: Diese Erinnerung ist mit einer Passphrase geschützt.
es: Este recuerdo está protegido con una frase de contraseña.
fr: Ce souvenir est protégé par une phrase secrète.
it: Questo ricordo è protetto da una frase segreta.
ja: この思い出はパスフレーズで保護されています。
ko: 이 기념 성경은 암호로 보호되어 있습니다.
pt_br: Esta recordação está protegida por uma frase-senha.
zh_hans: 此珍藏已用口令保护。

source: This keepsake was made by a newer version of Scripture Alone. Update the app to open it.
de: Diese Erinnerung wurde mit einer neueren Version von Scripture Alone erstellt. Aktualisiere die App, um sie zu öffnen.
es: Este recuerdo se creó con una versión más reciente de Scripture Alone. Actualiza la app para abrirlo.
fr: Ce souvenir a été créé avec une version plus récente de Scripture Alone. Mettez l’app à jour pour l’ouvrir.
it: Questo ricordo è stato creato con una versione più recente di Scripture Alone. Aggiorna l’app per aprirlo.
ja: この思い出は新しいバージョンの Scripture Alone で作成されました。開くにはアプリをアップデートしてください。
ko: 이 기념 성경은 최신 버전의 Scripture Alone에서 만들어졌습니다. 앱을 업데이트한 후 열어 보십시오.
pt_br: Esta recordação foi criada por uma versão mais recente do Scripture Alone. Atualize o app para abri-la.
zh_hans: 此珍藏由更高版本的 Scripture Alone 创建。请更新应用后再打开。
